BOT_TOKEN = ''
chat_id =


# Keyboards config
# Main menu
K1B1 = 'Оставить заявку'
K1B2 = 'Связаться'
K1B3 = 'Настройки'
K1B4 = 'Полезные контакты'

# Оставить заявку
K2_message = 'Выберите категорию, по которой Вы хотите оставить заявку в УК:'
K2B1 = 'Оставить заявку'
K2B2 = 'Поделиться предложением'

# Связаться
K3_message = 'Выберите способ связи из нижеперечисленного списка:'
K3B1 = 'Позвоните мне'
K3B2 = 'Свяжитесь со мной в чат-боте'

# Настройки
K4_message = 'Тут Вы можете поменять Имя, Фамилию и номер телефона в базе данных нашего бота'
K4B1 = 'Поменять имя'
K4B2 = 'Сменить номер'

# Полезные контакты
K5_message = 'Очень много полезных контактов: 1)Рыжий, 2)Хрыч, 3)Кабан'

# Назад
K2K3K4_Back = 'Назад'



# Messages
start_message = 'Добро пожаловать в главное меню'
call_me_message = 'Это ваш верный номер телефона:{K4B1}? Если да, нажмите сообветствующую кнопку, если нет, ' \
                                                        'впишите свой актуальный номер телефона'
offer_message = 'Распишите ваше предложение в подробностях: (Добавьте фотографию, если есть)'
